module.exports = {
  serviceList: [
    {
      title: '美国高中申请',
      type: 'before'
    },
    {
      title: '美国本科申请',
      type: 'before'
    },
    {
      title: '研究生申请',
      type: 'before'
    },
    {
      title: 'Top50名校申请',
      type: 'before'
    },
    {
      title: '社区大学申请',
      type: 'before'
    },
    {
      title: '常春藤导师计划',
      type: 'before'
    },
    {
      title: 'F1签证辅导',
      type: 'before'
    },
    {
      title: '夏令营',
      type: 'before'
    },
    {
      title: '寄宿家庭',
      type: 'before'
    },
    {
      title: '美国高中转学',
      type: 'after'
    },
    {
      title: '美国本科转学',
      type: 'after'
    },
    {
      title: '社区大学转学',
      type: 'after'
    },
    {
      title: '全程学术辅导',
      type: 'after'
    },
    {
      title: '单科辅导',
      type: 'after'
    },
    {
      title: '开除应对',
      type: 'after'
    },
    {
      title: '护学星',
      type: 'after'
    },
    {
      title: '留美全程导师',
      type: 'after'
    },
    {
      title: '实习就业',
      type: 'after'
    }
  ],
  typeList: [
    {
      key: '1',
      title: '初高中申请'
    },
    {
      key: '2',
      title: '本科申请'
    },
    {
      key: '3',
      title: '研究生申请'
    },
    {
      key: '4',
      title: '名校申请'
    },
    {
      key: '5',
      title: '社大申请'
    },
    {
      key: '6',
      title: '美国大学开除应对'
    },
    {
      key: '7',
      title: '英澳加开除应对'
    },
    {
      key: '8',
      title: '学术辅导'
    },
    {
      key: '9',
      title: '求职规划'
    }
  ],
  teamList: [
    {
      title: '美籍专家团队',
      con: [
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        }
      ]
    },
    {
      title: 'IVY本硕高端工作室',
      label: [
        '藤校及TOP30院校录取的专家小组，精通美国本科转学、升学规划，以及工程类、商科类、教育类等热门专业研究生项目申请秘籍。导师们从业经验5年以上，接触多种多样的案例，不惧怕各类挑战。愿意陪伴申请人共同成长，不只追求结果，更注重求学路上的收获与体悟。'
      ],
      con: [
        {
          name: '杨老师',
          tip: '资深申请导师',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            '曾任职四大会计师事务所，毕业于匹兹堡大学英语教育专业硕士，持有TESOL对外英语教学证书。对美国留学申请、大学制度、文化生活、课程安排等方面有着独特深刻的见解。 擅长美国研究生录取、拒信申诉、选课规划等，成功率 99.5%。遍访美国各大高校，能为不同背景的学生量体裁衣，成功为学生实现哥大，南加大，约翰霍普金斯大学，西北大学，卡内基梅隆大学，罗切斯特大学，纽约大学等名校梦想。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        }
      ]
    },
    {
      title: '厚仁VIP工作室',
      label: [
        '厚仁教育VIP工作室扎根美国本土，金牌名师深谙美国高等教育体系，强强联手制定学生个性化留学规划，多对一留学全服务长期陪伴学生在美成长。首席导师把控申请全程，深度挖掘学生亮点；精准剖析名校申请秘籍，与各名校零时差高效沟通，全面助力学生斩获Offer并获得最佳留学体验。现已帮助许多学生成功进入哈佛大学、哥伦比亚大学、纽约大学、悉尼大学、剑桥大学等世界名校。'
      ],
      con: [
        {
          name: 'J.Y.Chu',
          tip: '美籍文书专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            '厚仁教育常春藤规划与公司培训总监，美国康涅狄格州出生，哈佛大学教育学硕士，加州大学戴维斯分校社会心理学博士。曾在宾夕法尼亚大学、达特茅斯学院等常青藤大学担任院长级别职位长达12年。在厚仁教育集团担任升学规划总监，主要负责学生规划导师招募选拔以及学生教学指导的质量提升，为当地以及国际学生申请进行能力评判，提升以及总体规划。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        }
      ]
    },
    {
      title: '厚仁精英工作室',
      label: [
        '你可能已经踏上海外留学路，或正在计划未来的留学生活；你可能在高中、本科或研究生的任意学术阶段；你可能考虑跨专业学习或在本专业继续钻研；你的定位可能是未来的职场精英，或是创立自己的企业品牌。',
        '厚仁精英顾问团队都会结合你的过往，以及未来行业发展，通过升学或转学为你量身打造学术和职业发展道路，助你斩获理想offer的同时，也助你实现自身社会价值——精英制造为未来的你打造完美学术和职业生涯。'
      ],
      con: [
        {
          name: 'Qiuyi老师',
          tip: '资深申请导师',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            '美国藤校转升及生涯规划专家，匹兹堡大学教育学硕士。深入研究美国大学及研究生文化背景和教学模式，帮助学生申请到哥伦比亚大学、卡内基梅隆大学、宾夕法尼亚大学、加州大学伯克利等名校。'
        }
      ]
    },
    {
      title: '美本转学工作室',
      label: [
        '美本转学工作室基于美国，多年转学服务和申请经验，专业申请团队全程保驾护航，定期走访各大高校与招生官面对面，为学生带来最快最新的一手申请资讯。',
        '护学星高端留学定制服务为学生量身定制学术规划，帮助学生全面提高学术水平、丰富学术背景，让转学成为踏入名校的跳板，为学生顺利从名校毕业全程护航。您的名校梦，我们来守护。'
      ],
      con: [
        {
          name: 'Coco老师',
          tip: '资深申请导师',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            '厚仁护学星高端定制留学服务首席申请顾问，走访上百所美国两年制和四年制大学，与名校招生官面对面沟通，深入研究美国大学转学申请要求与录取趋势。善于从学生申请背景出发，准确挖掘和定位学生亮点及申请优势，根据学生的个性特点和背景，量身定制选校方案，提高申请名校成功率，帮助无数学生圆了名校梦。经手案例：哥大、约翰霍普金斯大学、南加州大学、密歇根大学、纽约大学、西北大学、伊利诺伊大学香槟分校以及UC大学系列名校等'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        }
      ]
    },
    {
      title: '北美留学生学术紧急应对中心',
      label: [
        '北美留学生学术紧急应对中心是全美首家最大最专业的学术紧急应对权威机构。自2010年至今，我们已成功帮助逾10,000名中国留学生度过警告/停学/开除危机。',
        '精通美国高校沟通申诉流程，从法律、教育、心理各专业角度着手，帮助留美学生处理紧急学业以及生活问题。分秒必争，最大程度减轻处分，恢复学生身份并重返校园，为在美学子争取最大的权利和利益。'
      ],
      con: [
        {
          name: '方老师',
          tip: '资深申请导师',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'New York University纽约大学文化传媒硕士，拥有10余年海外生活经历，深入了解美国教育系统，熟悉美国文化。擅长启发和引导学生，通过理论和实践的探索，寻找自己的热情点，创造闪光点，真正的提高核心竞争力。同时，指导和帮助同学们应对学术不诚信、紧急开除的情况，解除眼前危机、创造再一次机会！'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        }
      ]
    },
    {
      title: 'JobUpper厚仁职尚行',
      label: [
        'JobUpper职尚行专注未来领袖人才的职业生涯发展培养。基于在美企业及高校资源优势，通过职业个性、兴趣和技能测评，职场履历搭建，高校科研、企业实训、社会服务实践项目，培养学生掌握职场必备技能，稳步积累专业实践经验，搭建职场社会网，致胜未来学术、职场发展。致力于：“挖掘学生自我潜能，将职业发展计划，并行融入学术生活，帮助学生稳步编织职业生涯。'
      ],
      con: [
        {
          name: 'Aike',
          tip: '职业规划导师',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            '在美从事教育工作6年以上，拥有上百家美国企业资源，常年与各行业美国企业招聘经理保持沟通，时刻关注国际教育最新动态，了解职场必备技能，成功帮助学生进行在校期间的性格测试/职业规划及导师匹配。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        }
      ]
    },
    {
      title: '学术辅导中心',
      label: [
        '留美后学生的支持专家，熟悉美高，美本以及美研不同专业的基础以及高阶课程。是留美学生提分以及重塑学习习惯的优秀指导专家团队。团队的专家导师和课程辅导老师帮助许多留美学生从低分逆袭到4.0学霸。不仅关注学术成绩更加注重学生的习惯和技能培养，帮助学生真正意义上留学美国成功！'
      ],
      con: [
        {
          name: '倪老师',
          tip: '资深辅导老师',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            '毕业于美国俄勒冈大学和英国谢菲尔德大学，获得语言教学和教育心理学两个硕士学位。本科毕业于中国政法大学，专业是英语语言及文学。在研究生期间，倪老师是俄勒冈大学语言课程的大学老师，也曾在Oak Hill私立高中担任一对一辅导老师，拥有多年的教学经验。目前，倪老师同时在City University of Seattle兼职担任大学任课老师。倪老师认为每个学生都是独特并需要不同的学习策略的，善于用互动的方式了解学生的背景和需要提升的地方，从而为每个学生制定合适的学习计划。以最有趣的方式，启发学生，帮助学生实现最理想的的目标。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        },
        {
          name: 'Robert',
          tip: '美籍申请专家',
          img: 'https://wholeren.hourenlx.com/wp-content/uploads/2020/06/31.aike_.jpg_220-.png',
          label:
            'Robert Clyne 毕业于斯坦福大学，耶鲁大学和菲利普斯埃克塞特学院，曾在耶鲁大学做担任招生官和18年的招生顾问。主要关注那些希望进入顶尖本科和研究生课程的学生，注重为学生打造独特有价值的课外活动。培养学生以想法和科研为主的文章，以及自信和个性在竞争激烈的大学选拔中脱颖而出。'
        }
      ]
    }
  ],
  newsType: [
    {
      name: '全部'
    },
    {
      name: '本科申请'
    },
    {
      name: '转学申请'
    },
    {
      name: '学校介绍'
    },
    {
      name: '北美高中'
    },
    {
      name: '研究生申请'
    },
    {
      name: '学术紧急 开除 停学 作弊'
    },
    {
      name: '商科专业'
    },
    {
      name: '工程专业'
    },
    {
      name: '艺术专业'
    },
    {
      name: '社文科专业'
    },
    {
      name: '理科专业'
    },
    {
      name: '标化考试'
    },
    {
      name: '学术辅导'
    },
    {
      name: '签证辅导'
    },
    {
      name: '职业发展和实习'
    },
    {
      name: '留学生心理和生活'
    },
    {
      name: '讲座'
    }
  ]
};
