module.exports = {
  stragety: {
    title: '留学攻略',
    label: '打卡减肥了肯定阿卡的风景啊死了大亏激发家啊哦书法家问题诶  阿双方科技阿斯顿开发家啊死'
  },

  service: {
    title: '留学全服务',
    label: '打卡减肥了肯定阿卡的风景啊死了大亏激发家啊哦书法家问题诶  阿双方科技阿斯顿开发家啊死'
  },
  school: {
    title: '热门院校',
    label:
      '美国厚仁教育为大家奉上最新美国大学排名（包含2022 U.S.News美国大学排名、2022 美国文理学院排名和2021 QS美国大学排名）'
  },
  case: {
    title: '成功案例',
    label: '大开发阶段蓝山咖啡阿斯顿开发家啊都是六块腹肌阿斯顿看了风景啊死的离开'
  },
  team: {
    title: '导师团队',
    label: '大开发阶段蓝山咖啡阿斯顿开发家啊都是六块腹肌阿斯顿看了风景啊死的离开',
    con: [1, 2, 3, 4, 5, 6, 7, 8]
  },
  news: {
    title: '留学资讯',
    label: '大开发阶段蓝山咖啡阿斯顿开发家啊都是六块腹肌阿斯顿看了风景啊死的离开',
    con: [1, 2, 3, 4, 5, 6, 7, 8]
  },
  wholeren: {
    title: '关于厚仁',
    label: '大开发阶段蓝山咖啡阿斯顿开发家啊都是六块腹肌阿斯顿看了风景啊死的离开',
    con: [1, 2, 3, 4, 5, 6, 7, 8]
  }
};
